Repository: lakafior/Dutch
Catalog: Dutch/Dutch/Resources/Localizable.xcstrings
Source language: en
Languages: de, pl, pt_br, pt_pt

source: You're settled up in %@, and so is everyone else.
de: In %@ bist du quitt, und alle anderen auch.
pl: W grupie %@ wszystko jest rozliczone — u Ciebie i u pozostałych.
pt_br: Você está quite em %@, e todo mundo também.
pt_pt: Estás em dia em %@, tal como todos os outros.

# You're settled up in %@. %@ left between the others.
source: You're settled up in %1$@. %2$@ left between the others.
de: In %1$@ bist du quitt. Zwischen den anderen sind noch %2$@ offen.
pl: W grupie %1$@ nie masz nic do rozliczenia. Między pozostałymi zostało do rozliczenia: %2$@.
pt_br: Você está quite em %1$@. Falta %2$@ entre os outros.
pt_pt: Estás em dia em %1$@. Falta %2$@ entre os outros.

source: You've used your free group
de: Du hast deine kostenlose Gruppe schon genutzt
pl: Darmowa grupa została już wykorzystana
pt_br: Você já usou seu grupo grátis
pt_pt: Já usaste o teu grupo grátis

source: Your iCloud storage is full, so changes aren't syncing.
de: Dein iCloud-Speicher ist voll, daher werden Änderungen nicht synchronisiert.
pl: Twój iCloud jest pełny, więc zmiany się nie synchronizują.
pt_br: Seu armazenamento do iCloud está cheio, então as alterações não estão sincronizando.
pt_pt: O teu armazenamento do iCloud está cheio, por isso as alterações não estão a sincronizar.

source: Your purchase has been restored.
de: Dein Kauf wurde wiederhergestellt.
pl: Twój zakup został przywrócony.
pt_br: Sua compra foi restaurada.
pt_pt: A tua compra foi restaurada.

# youTheUser
source: You
de: Du
pl: Ty
pt_br: Você
pt_pt: Tu

# %@ in %@.
source: %1$@ in %2$@.
pl: %1$@ w grupie %2$@.
pt_br: %1$@ em %2$@.
pt_pt: %1$@ em %2$@.

# appStoreCodeDisclosure
source: App Store code
pl: Kod do App Store
pt_br: Código da App Store
pt_pt: Código da App Store

# colourIndigo
source: Indigo
pl: Indygo
pt_br: Índigo
pt_pt: Índigo

# colourOrange
source: Orange
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja

source: In %@
pl: W walucie %@
pt_br: Em %@
pt_pt: Em %@

# memberName
source: Name
pl: Imię
pt_br: Nome
pt_pt: Nome

# symbolRestaurant
source: Restaurant
pl: Restauracja
pt_br: Restaurante
pt_pt: Restaurante

source: Version
pl: Wersja
pt_br: Versão
pt_pt: Versão

source: Website
pl: Strona internetowa
pt_br: Site

source: Symbol
pt_br: Símbolo
pt_pt: Símbolo
